exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: $Dark*
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*criador teddy*
║*vem pv proz precos*
╠════════════════════
║╭──❉ *INFO* ❉──
║│➸ *AUTOR*: Higor
║│➸ *DESIGNER*: Higor
║│➸ *YOUTUBE*: Dark ツ
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_
║│➸ *YouTube*
║│ _${nomer}_
║│➸ *Instagram <Segue>*
║│ _${instagram}_
║│➸ *Criador*
║│    Dark ツ
║╰───────────
║        
║        
╠════════════════════
║ _*Feito por teddy ツ*_
╚════════════════════`
}
